
/* Class = "NSTextFieldCell"; title = "0 Dateien"; ObjectID = "3hl-yv-LZV"; */
"3hl-yv-LZV.title" = "0 Dateien";

/* Class = "NSButtonCell"; title = "Videodatei hinzufügen"; ObjectID = "oKG-9z-cXP"; */
"oKG-9z-cXP.title" = "Videodatei hinzufügen";

/* Class = "NSTextFieldCell"; title = "Video"; ObjectID = "uu0-3t-0OH"; */
"uu0-3t-0OH.title" = "Video";
